[
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-kanban",
  "calendar",
  "obsidian-git",
  "table-editor-obsidian",
  "advanced-canvas",
  "homepage",
  "obsidian-latex-suite",
  "omnisearch",
  "recent-files-obsidian",
  "obsidian-plugin-toc"
]