[
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-kanban",
  "calendar",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-latex-suite",
  "recent-files-obsidian",
  "obsidian-plugin-toc",
  "opener",
  "advanced-canvas"
]